{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "Ą": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Ĉ": 187,
      "ĉ": 188,
      "Ċ": 189,
      "Ď": 190,
      "ď": 191,
      "Đ": 192,
      "đ": 193,
      "Ē": 194,
      "ē": 195,
      "Ĕ": 196,
      "ĕ": 197,
      "Ė": 198,
      "ė": 199,
      "Ę": 200,
      "ę": 201,
      "Ě": 202,
      "ě": 203,
      "ğ": 204,
      "Ġ": 205,
      "ġ": 206,
      "Ģ": 207,
      "ģ": 208,
      "Ĥ": 209,
      "ĥ": 210,
      "Ħ": 211,
      "ħ": 212,
      "Ĩ": 213,
      "ĩ": 214,
      "Ī": 215,
      "ī": 216,
      "Ĭ": 217,
      "ĭ": 218,
      "Į": 219,
      "į": 220,
      "İ": 221,
      "ı": 222,
      "Ĳ": 223,
      "ĳ": 224,
      "Ĵ": 225,
      "ĵ": 226,
      "Ķ": 227,
      "ķ": 228,
      "ĸ": 229,
      "Ĺ": 230,
      "ĺ": 231,
      "Ļ": 232,
      "ļ": 233,
      "Ľ": 234,
      "ľ": 235,
      "Ŀ": 236,
      "ŀ": 237,
      "Ł": 238,
      "ł": 239,
      "Ń": 240,
      "Ġt": 241,
      "he": 242,
      "Ġa": 243,
      "in": 244,
      "re": 245,
      "on": 246,
      "Ġthe": 247,
      "er": 248,
      "Ġs": 249,
      "at": 250,
      "Ġo": 251,
      "Ġw": 252,
      "en": 253,
      "Ġc": 254,
      "ed": 255,
      "it": 256,
      "nd": 257,
      "is": 258,
      "or": 259,
      "es": 260,
      "al": 261,
      "Ġf": 262,
      "Ġb": 263,
      "Ġp": 264,
      "an": 265,
      "Ġof": 266,
      "Ġin": 267,
      "ar": 268,
      "ing": 269,
      "ou": 270,
      "Ġm": 271,
      "Ġd": 272,
      "Ġand": 273,
      "Ġto": 274,
      "as": 275,
      "ic": 276,
      "ion": 277,
      "le": 278,
      "Ġh": 279,
      "ro": 280,
      "Ġth": 281,
      "ent": 282,
      "el": 283,
      "Ġre": 284,
      "ct": 285,
      "Ġl": 286,
      "il": 287,
      "Ġn": 288,
      "om": 289,
      "st": 290,
      "Ġe": 291,
      "et": 292,
      "ĠT": 293,
      "id": 294,
      "im": 295,
      "Ġg": 296,
      "ot": 297,
      "ol": 298,
      "ra": 299,
      "ve": 300,
      "ig": 301,
      "ut": 302,
      "ĠI": 303,
      "ly": 304,
      "ĠS": 305,
      "ation": 306,
      "ow": 307,
      "am": 308,
      "Ġis": 309,
      "Ġbe": 310,
      "Ġon": 311,
      "ĠA": 312,
      "Ġfor": 313,
      "us": 314,
      "ce": 315,
      "ur": 316,
      "Ġhe": 317,
      "ad": 318,
      "ith": 319,
      "ĠC": 320,
      "ch": 321,
      "Ġst": 322,
      "ay": 323,
      "ver": 324,
      "Ġthat": 325,
      "ul": 326,
      "Ġwith": 327,
      "Ġy": 328,
      "Ġwas": 329,
      "ir": 330,
      "âĢ": 331,
      "Ġ(": 332,
      "Ġas": 333,
      "os": 334,
      "ĠM": 335,
      "Ġ1": 336,
      "Ġan": 337,
      "un": 338,
      "ter": 339,
      "_{": 340,
      "ĠThe": 341,
      "Ġal": 342,
      "Ġcon": 343,
      "Ġwe": 344,
      "if": 345,
      "Ġit": 346,
      "ĠB": 347,
      "Ġwh": 348,
      "od": 349,
      "Ġpro": 350,
      "ĠH": 351,
      "Ġyou": 352,
      "ĠP": 353,
      "um": 354,
      "em": 355,
      "ri": 356,
      "her": 357,
      "ac": 358,
      "Ġat": 359,
      "ag": 360,
      "op": 361,
      "res": 362,
      "igh": 363,
      "ist": 364,
      "Ġ$": 365,
      "ld": 366,
      "Ġv": 367,
      "Ġby": 368,
      "rom": 369,
      "Ġ2": 370,
      "qu": 371,
      "ĠW": 372,
      "ĠD": 373,
      "ect": 374,
      "th": 375,
      "ill": 376,
      "Ġcom": 377,
      "ers": 378,
      "Ġde": 379,
      "est": 380,
      "ab": 381,
      "pp": 382,
      "ate": 383,
      "Ġha": 384,
      "se": 385,
      "ain": 386,
      "Ġex": 387,
      "ĠR": 388,
      "ant": 389,
      "ĠF": 390,
      "Ġare": 391,
      "ke": 392,
      "Ġse": 393,
      "ore": 394,
      "Ġor": 395,
      "ity": 396,
      "Ġsu": 397,
      "iv": 398,
      "ess": 399,
      "oc": 400,
      "ĠL": 401,
      "Ġr": 402,
      "'s": 403,
      "Ġfrom": 404,
      "red": 405,
      "ight": 406,
      "and": 407,
      "ĠN": 408,
      "ĠG": 409,
      "ive": 410,
      "ell": 411,
      "Ġne": 412,
      "Ġsh": 413,
      "ĠE": 414,
      "pt": 415,
      "ment": 416,
      "art": 417,
      "^{": 418,
      "Ġch": 419,
      "Ġnot": 420,
      "ort": 421,
      "ies": 422,
      "Ġ\"": 423,
      "Ġle": 424,
      "ine": 425,
      "Ġhis": 426,
      "end": 427,
      "ould": 428,
      "nt": 429,
      "all": 430,
      "ated": 431,
      "00": 432,
      "ud": 433,
      "pl": 434,
      "ard": 435,
      "Ġu": 436,
      "ial": 437,
      "}\\": 438,
      "ath": 439,
      "Ġhave": 440,
      "Ġthis": 441,
      "Ġus": 442,
      "ge": 443,
      "te": 444,
      "gh": 445,
      "âĢĻ": 446,
      "og": 447,
      "Ġwere": 448,
      "rou": 449,
      "Ġsp": 450,
      "ure": 451,
      "ĠJ": 452,
      "ich": 453,
      "ust": 454,
      "ĠO": 455,
      "Ġk": 456,
      "ph": 457,
      "ical": 458,
      "ast": 459,
      "per": 460,
      "ff": 461,
      "Ġab": 462,
      "ome": 463,
      "Ġpl": 464,
      "ost": 465,
      "our": 466,
      "ction": 467,
      "ide": 468,
      "Ġher": 469,
      "The": 470,
      "Ġhad": 471,
      "ie": 472,
      "Ġme": 473,
      "Ġcan": 474,
      "}$": 475,
      "out": 476,
      "ak": 477,
      "Ġwhe": 478,
      "iz": 479,
      "Ġres": 480,
      "ib": 481,
      "Ġall": 482,
      "ack": 483,
      "Ġcomp": 484,
      "ous": 485,
      "ong": 486,
      "Ġun": 487,
      "ran": 488,
      "ip": 489,
      "ok": 490,
      "Ġbut": 491,
      "ther": 492,
      "ia": 493,
      "ear": 494,
      "ime": 495,
      "Ġ19": 496,
      "orm": 497,
      "ĠâĢ": 498,
      "Ġad": 499,
      "to": 500,
      "Ġwor": 501,
      "Ġsa": 502,
      "ĠIn": 503,
      "du": 504,
      "ase": 505,
      "ult": 506,
      "Ġcl": 507,
      "Ġwhich": 508,
      "ary": 509,
      "Ġcont": 510,
      "ap": 511,
      "Ġj": 512,
      "{\\": 513,
      "ame": 514,
      "one": 515,
      "act": 516,
      "Ġim": 517,
      "cc": 518,
      "ĠU": 519,
      "ind": 520,
      "ĠK": 521,
      "ign": 522,
      "ec": 523,
      "Ġdo": 524,
      "ry": 525,
      "are": 526,
      "ions": 527,
      "Ġhas": 528,
      "ru": 529,
      ".\"": 530,
      "Ġout": 531,
      "math": 532,
      "Ġgo": 533,
      "ber": 534,
      "}}": 535,
      "ice": 536,
      "ations": 537,
      "Ġone": 538,
      "Ġper": 539,
      "Ġen": 540,
      "cl": 541,
      "age": 542,
      "ents": 543,
      "ass": 544,
      "ep": 545,
      "ĠTh": 546,
      "Ġthey": 547,
      "Ġtheir": 548,
      "ence": 549,
      "Ġup": 550,
      "ens": 551,
      "ian": 552,
      "ose": 553,
      "Ġshe": 554,
      "able": 555,
      "Ġdis": 556,
      "ally": 557,
      "Ġ3": 558,
      "so": 559,
      "Ġwill": 560,
      "ely": 561,
      "Ġapp": 562,
      "av": 563,
      "ue": 564,
      "ere": 565,
      "ub": 566,
      "ft": 567,
      "ond": 568,
      "Ġso": 569,
      "ach": 570,
      "ord": 571,
      "ace": 572,
      "Ġag": 573,
      "Ġman": 574,
      "ire": 575,
      "ress": 576,
      "Ġar": 577,
      "ys": 578,
      "ound": 579,
      "Ġyour": 580,
      "own": 581,
      "ition": 582,
      "Ġmore": 583,
      "Ġqu": 584,
      "Ġbeen": 585,
      "01": 586,
      "Ġ$\\": 587,
      "Ġwho": 588,
      "'t": 589,
      "ook": 590,
      "ĠHe": 591,
      "ake": 592,
      "Ġev": 593,
      "ance": 594,
      "Ġ|": 595,
      "wo": 596,
      "very": 597,
      "vel": 598,
      "ree": 599,
      "fter": 600,
      "Ġsaid": 601,
      "--": 602,
      "ĠV": 603,
      "Ġother": 604,
      "Ġkn": 605,
      "ile": 606,
      "ite": 607,
      "Ġhim": 608,
      "Ġwould": 609,
      "ew": 610,
      "Ġsc": 611,
      "Ġthan": 612,
      "ĠSt": 613,
      "ough": 614,
      "ang": 615,
      "rac": 616,
      "Ġalso": 617,
      "reat": 618,
      "ll": 619,
      "),": 620,
      ").": 621,
      "Ġpart": 622,
      "ĠIt": 623,
      "int": 624,
      "Ġli": 625,
      "Ġpre": 626,
      "Ġabout": 627,
      "oll": 628,
      "hed": 629,
      "ors": 630,
      "form": 631,
      "ks": 632,
      "erv": 633,
      "Ġover": 634,
      "ma": 635,
      "Ġthere": 636,
      "ĠCh": 637,
      "ory": 638,
      "Ġro": 639,
      "Ġtime": 640,
      "Ġinto": 641,
      "old": 642,
      "Ġmy": 643,
      "we": 644,
      "ric": 645,
      "irst": 646,
      "Ġte": 647,
      "iff": 648,
      "Ġoff": 649,
      "Ġno": 650,
      "$\\": 651,
      "Ġwhen": 652,
      "Ġrec": 653,
      "Ġits": 654,
      "ish": 655,
      "ĠY": 656,
      "ov": 657,
      "ild": 658,
      "ount": 659,
      "Ġthem": 660,
      "ced": 661,
      "Ġbet": 662,
      "Ġtwo": 663,
      "Ġsome": 664,
      "port": 665,
      "}^{": 666,
      "Ġany": 667,
      "Ġbl": 668,
      "Ġra": 669,
      "Ġsy": 670,
      "Ġ4": 671,
      "row": 672,
      "ays": 673,
      "mer": 674,
      "ove": 675,
      "aus": 676,
      "Ġyear": 677,
      "}_{": 678,
      "}{": 679,
      "ied": 680,
      "cre": 681,
      "ons": 682,
      "ark": 683,
      "ater": 684,
      "Ġif": 685,
      "ific": 686,
      "nder": 687,
      "ĠĠ": 688,
      "ob": 689,
      "ates": 690,
      "xt": 691,
      "}(": 692,
      "ings": 693,
      "ne": 694,
      "Ġfirst": 695,
      "##": 696,
      "Ġbec": 697,
      "erm": 698,
      "Ġafter": 699,
      "vers": 700,
      "ail": 701,
      "ood": 702,
      "Ġact": 703,
      "ular": 704,
      "Ġ5": 705,
      "eth": 706,
      "..": 707,
      "Ġfl": 708,
      "ces": 709,
      "Ġdes": 710,
      "rans": 711,
      "oth": 712,
      "uc": 713,
      "âĢĿ": 714,
      "Ġonly": 715,
      "ious": 716,
      "Ġcould": 717,
      "ick": 718,
      "Ġpe": 719,
      "Ġdiff": 720,
      "Ġ201": 721,
      "Ġind": 722,
      "the": 723,
      "Ġob": 724,
      "iss": 725,
      "Ġnew": 726,
      "Ġam": 727,
      "Ġass": 728,
      "itt": 729,
      "Ġacc": 730,
      "Ġwork": 731,
      "Ġtra": 732,
      "Ġwhat": 733,
      "rough": 734,
      "ased": 735,
      "rib": 736,
      "Ġinter": 737,
      "Ġpat": 738,
      ",\"": 739,
      "Ġlike": 740,
      "Ġour": 741,
      "urn": 742,
      "amp": 743,
      "Ġsub": 744,
      "Ġfe": 745,
      "Ġstud": 746,
      "Ġac": 747,
      "pe": 748,
      "Ġcons": 749,
      "ta": 750,
      "Ġph": 751,
      "Ġrel": 752,
      "Ġeff": 753,
      "Ġdid": 754,
      "ink": 755,
      "clud": 756,
      "Ġ200": 757,
      "ject": 758,
      "lect": 759,
      "ans": 760,
      "olog": 761,
      "Ġunder": 762,
      "Ġco": 763,
      "Ġback": 764,
      "ĠWe": 765,
      "ĠThis": 766,
      "fore": 767,
      "Ġthen": 768,
      "Ġ0": 769,
      "pr": 770,
      "round": 771,
      "Ġmod": 772,
      "ade": 773,
      "Ġreg": 774,
      "ual": 775,
      "Ġcomm": 776,
      "uring": 777,
      "Ġmay": 778,
      "pect": 779,
      "})": 780,
      "Ġgen": 781,
      "Ġdi": 782,
      "ren": 783,
      "Ġpres": 784,
      "Ġget": 785,
      "Ġatt": 786,
      "orn": 787,
      "Ġthese": 788,
      "Ġsm": 789,
      "Ġpos": 790,
      "Ġwhere": 791,
      "ram": 792,
      "ps": 793,
      "Ġjust": 794,
      "ating": 795,
      "Ġtrans": 796,
      "ween": 797,
      "tain": 798,
      "Ġ-": 799,
      "hat": 800,
      "rit": 801,
      "ollow": 802,
      "lic": 803,
      "Ġagain": 804,
      "Ġpo": 805,
      "right": 806,
      "wn": 807,
      "ause": 808,
      "ative": 809,
      "ss": 810,
      "ĠâĢľ": 811,
      "_{\\": 812,
      "ron": 813,
      "hen": 814,
      "Ġinv": 815,
      "les": 816,
      ",\\": 817,
      "Ġhow": 818,
      "ox": 819,
      "oy": 820,
      "cal": 821,
      "Ġ[": 822,
      "ople": 823,
      "Ġrem": 824,
      "ise": 825,
      "Ġbetween": 826,
      "Ġint": 827,
      "Ġmost": 828,
      "Ġcell": 829,
      "yle": 830,
      "Ġthrough": 831,
      "Ġdiffere": 832,
      "elf": 833,
      "ward": 834,
      "Ġknow": 835,
      "ident": 836,
      "Ġsign": 837,
      "ful": 838,
      "io": 839,
      "Ġ6": 840,
      "Ġsuch": 841,
      "rm": 842,
      "ock": 843,
      "Ġdet": 844,
      "Ġshow": 845,
      "In": 846,
      "Ġsur": 847,
      "stem": 848,
      "als": 849,
      "Ġadd": 850,
      "Ġinclud": 851,
      "ĠUn": 852,
      "Ġlook": 853,
      "Ġpol": 854,
      "hes": 855,
      "ĠâĢĵ": 856,
      "19": 857,
      "Ġla": 858,
      "Ġprodu": 859,
      "ins": 860,
      "ility": 861,
      "Ġwell": 862,
      "ited": 863,
      "ational": 864,
      "Ġfollow": 865,
      "Ġdef": 866,
      "Ġform": 867,
      "Ġresult": 868,
      "ict": 869,
      "Ġpati": 870,
      "Ġuse": 871,
      "ined": 872,
      "Ġplay": 873,
      "Ġneed": 874,
      "ures": 875,
      "eg": 876,
      "Ġprov": 877,
      "ution": 878,
      "ible": 879,
      "Ġset": 880,
      "ble": 881,
      "ities": 882,
      "Ġsim": 883,
      "ng": 884,
      "Ġpeople": 885,
      "cy": 886,
      "ily": 887,
      "ix": 888,
      "ning": 889,
      "ics": 890,
      "Ġimp": 891,
      "Ġcar": 892,
      "Ġcol": 893,
      "tern": 894,
      "ym": 895,
      "Ġsupp": 896,
      "Ġused": 897,
      "Ġinf": 898,
      "led": 899,
      "imes": 900,
      "cept": 901,
      "other": 902,
      "play": 903,
      "way": 904,
      "li": 905,
      "mathb": 906,
      "Ġsee": 907,
      "uch": 908,
      "up": 909,
      "let": 910,
      "inal": 911,
      "Ġspec": 912,
      "ower": 913,
      "Ġyears": 914,
      "cess": 915,
      "?\"": 916,
      "ty": 917,
      "Ġnum": 918,
      "Ġem": 919,
      "Ġche": 920,
      "Ġsec": 921,
      "Ġend": 922,
      "Ġeffect": 923,
      "Ġdist": 924,
      "Ġpr": 925,
      "ized": 926,
      "ever": 927,
      "frac": 928,
      "Ġnow": 929,
      "ata": 930,
      "arg": 931,
      "Ġhigh": 932,
      "ments": 933,
      "gg": 934,
      "Ġsystem": 935,
      "Ġwant": 936,
      "ĊĊ": 937,
      "ife": 938,
      "Ġdown": 939,
      "Ġmon": 940,
      "Ġfound": 941,
      "Ġbefore": 942,
      "Ġlong": 943,
      "its": 944,
      "style": 945,
      "Ġbu": 946,
      "ared": 947,
      "air": 948,
      "ĠShe": 949,
      "Ġexp": 950,
      "Ġboth": 951,
      "ince": 952,
      "Ġser": 953,
      "Ġhand": 954,
      "land": 955,
      "^{\\": 956,
      "Ġeven": 957,
      "eld": 958,
      "Ġshould": 959,
      "Ġmin": 960,
      "gan": 961,
      "cent": 962,
      "Ġ7": 963,
      "dis": 964,
      "ven": 965,
      "ool": 966,
      "Ġent": 967,
      "Ġloc": 968,
      "Ġmade": 969,
      ")$": 970,
      "yl": 971,
      "\\\\": 972,
      "Ġext": 973,
      "ered": 974,
      "Ġcor": 975,
      "ave": 976,
      "ract": 977,
      "velop": 978,
      "Ġright": 979,
      "Ġevery": 980,
      "Ġway": 981,
      "ues": 982,
      "(\\": 983,
      "Ġgra": 984,
      "Ġincre": 985,
      "ĠAl": 986,
      "Ġgrou": 987,
      "Ġdec": 988,
      "Ġvery": 989,
      "cer": 990,
      "iew": 991,
      "ism": 992,
      "Ġduring": 993,
      "ection": 994,
      "Ġmake": 995,
      "Ġpatients": 996,
      "Ġfun": 997,
      "ef": 998,
      "Ġ10": 999,
      "Ġdifferent": 1000,
      "ax": 1001,
      "Ġcall": 1002,
      "Ġ18": 1003,
      "Ġear": 1004,
      "ting": 1005,
      "Ġthree": 1006,
      "ically": 1007,
      "Ġeach": 1008,
      "hip": 1009,
      "ved": 1010,
      "Ġmem": 1011,
      "der": 1012,
      "Ġsl": 1013,
      "ork": 1014,
      "Ġins": 1015,
      "Ġant": 1016,
      "Ġgu": 1017,
      "Ġmany": 1018,
      "Ġgener": 1019,
      "mathcal": 1020,
      "aking": 1021,
      "ange": 1022,
      "ient": 1023,
      "ral": 1024,
      "Ġ8": 1025,
      "Ġthough": 1026,
      "Ġbel": 1027,
      "ex": 1028,
      "Ġret": 1029,
      "Ġgl": 1030,
      "Ġbeing": 1031,
      "con": 1032,
      "Ġvar": 1033,
      "ts": 1034,
      "ases": 1035,
      "com": 1036,
      "ather": 1037,
      "Ġval": 1038,
      "Ġbecause": 1039,
      "Ġhel": 1040,
      "Ġinst": 1041,
      "ked": 1042,
      "Ġsame": 1043,
      "Ġthose": 1044,
      "Ġserv": 1045,
      "Ġref": 1046,
      "Ġwhile": 1047,
      "Ġke": 1048,
      "ug": 1049,
      "ull": 1050,
      "ason": 1051,
      "ĠAnd": 1052,
      "ĠCom": 1053,
      "Ġresp": 1054,
      "display": 1055,
      "displaystyle": 1056,
      "Ġmat": 1057,
      "left": 1058,
      "any": 1059,
      "Ġown": 1060,
      "Ġdon": 1061,
      "arch": 1062,
      "Ġrep": 1063,
      "ines": 1064,
      "Ġdep": 1065,
      "ield": 1066,
      "Ġop": 1067,
      "ale": 1068,
      "ann": 1069,
      "Ġexper": 1070,
      "Ġmuch": 1071,
      "oci": 1072,
      "und": 1073,
      "Ġpers": 1074,
      "ody": 1075,
      "Ġdevelop": 1076,
      "Ġmed": 1077,
      "âĢĵ": 1078,
      "Ġactiv": 1079,
      "Ġ'": 1080,
      "Ġfind": 1081,
      "ĠAn": 1082,
      "Ġ.": 1083,
      "=\\": 1084,
      "ash": 1085,
      "Ġgood": 1086,
      "Ġgreat": 1087,
      "Ġpoint": 1088,
      "rol": 1089,
      "pha": 1090,
      "Ġfact": 1091,
      "Ġcent": 1092,
      "els": 1093,
      "ruct": 1094,
      "sc": 1095,
      "Ġcur": 1096,
      "Ġthink": 1097,
      "oh": 1098,
      "ctions": 1099,
      "Ġnon": 1100,
      "Ġ9": 1101,
      "au": 1102,
      "amb": 1103,
      "ah": 1104,
      "ouse": 1105,
      "rop": 1106,
      "nce": 1107,
      "Ġdire": 1108,
      "yp": 1109,
      "ĠNew": 1110,
      "ck": 1111,
      "Ġgiv": 1112,
      "Ġstart": 1113,
      "Ġpar": 1114,
      "ĠYou": 1115,
      "day": 1116,
      "ross": 1117,
      "Ġusing": 1118,
      "---": 1119,
      "Ġdisc": 1120,
      "chool": 1121,
      "ium": 1122,
      "Ġsecond": 1123,
      "uss": 1124,
      "of": 1125,
      "ness": 1126,
      "ize": 1127,
      "over": 1128,
      "Ġhere": 1129,
      "Ġnumber": 1130,
      "ute": 1131,
      "Th": 1132,
      "text": 1133,
      "Ġagainst": 1134,
      "meric": 1135,
      "ished": 1136,
      "Ġconf": 1137,
      "Ġfam": 1138,
      "ulation": 1139,
      "osed": 1140,
      "ĠBut": 1141,
      "Ġhead": 1142,
      "ĠFor": 1143,
      "ving": 1144,
      "Ġlevel": 1145,
      "Ġhelp": 1146,
      "ually": 1147,
      "ars": 1148,
      "Ġaround": 1149,
      "app": 1150,
      "Ġchar": 1151,
      "Ġaut": 1152,
      "az": 1153,
      "ĠAs": 1154,
      "ration": 1155,
      "Ġstill": 1156,
      "ms": 1157,
      "ature": 1158,
      "10": 1159,
      "rest": 1160,
      "ists": 1161,
      "Ġdoes": 1162,
      "man": 1163,
      "Ġrequ": 1164,
      "Ġsol": 1165,
      "ement": 1166,
      "ively": 1167,
      "ision": 1168,
      "Ġdata": 1169,
      "Ġlast": 1170,
      "Ġmet": 1171,
      "Ġlead": 1172,
      "Ġcount": 1173,
      "erg": 1174,
      "Ġprog": 1175,
      "Ġfin": 1176,
      "min": 1177,
      "Ġcells": 1178,
      "ages": 1179,
      "ired": 1180,
      "ets": 1181,
      "Ġpub": 1182,
      "ization": 1183,
      "ĠSh": 1184,
      "Ġsmall": 1185,
      "formation": 1186,
      "Ġhum": 1187,
      "Ġposs": 1188,
      "Ġest": 1189,
      "line": 1190,
      "ee": 1191,
      "Ġday": 1192,
      "ots": 1193,
      "aw": 1194,
      "Ġtake": 1195,
      "ters": 1196,
      "ices": 1197,
      "Ġreport": 1198,
      "Ġchild": 1199,
      "Ġconst": 1200,
      "000": 1201,
      "ted": 1202,
      "ĠThey": 1203,
      "here": 1204,
      "ton": 1205,
      "Ġ199": 1206,
      "chn": 1207,
      "Ġequ": 1208,
      "ants": 1209,
      "Ġtest": 1210,
      "}}\\": 1211,
      "Ġfil": 1212,
      "oun": 1213,
      "Ġpartic": 1214,
      "Ġsom": 1215,
      "ĠPro": 1216,
      "read": 1217,
      "Ġ\\": 1218,
      "ality": 1219,
      "eta": 1220,
      "Ġ20": 1221,
      "ĠAmeric": 1222,
      "ivers": 1223,
      "ention": 1224,
      "20": 1225,
      "Ġpresent": 1226,
      "Ġed": 1227,
      "pg": 1228,
      "ple": 1229,
      "fs": 1230,
      "aj": 1231,
      "Ġinte": 1232,
      "We": 1233,
      "Ġperform": 1234,
      "ĠCon": 1235,
      "ĠThere": 1236,
      "ane": 1237,
      "Ġopen": 1238,
      "ially": 1239,
      "Ġimm": 1240,
      "ured": 1241,
      "Ġsay": 1242,
      "ier": 1243,
      "He": 1244,
      "prime": 1245,
      "Ġless": 1246,
      "raph": 1247,
      "It": 1248,
      "Ġav": 1249,
      "Ġlife": 1250,
      "Ġcour": 1251,
      "ency": 1252,
      "be": 1253,
      "Ġturn": 1254,
      "Ġstr": 1255,
      "ĠDe": 1256,
      "Ġappro": 1257,
      "ural": 1258,
      "par": 1259,
      "'d": 1260,
      "ĠHow": 1261,
      "alk": 1262,
      "Ġgroup": 1263,
      "Ġocc": 1264,
      "oot": 1265,
      "ank": 1266,
      "Ġanal": 1267,
      ")\\": 1268,
      "Ġmeth": 1269,
      "Ġrele": 1270,
      "Ġcase": 1271,
      "Ġmus": 1272,
      "Ġmain": 1273,
      "Ġrun": 1274,
      "arm": 1275,
      "$,": 1276,
      "Ġoper": 1277,
      "ĠIf": 1278,
      "Ġwom": 1279,
      "ified": 1280,
      "Ġprev": 1281,
      "ope": 1282,
      "ĠCl": 1283,
      "Ġworld": 1284,
      "ner": 1285,
      "Ġcle": 1286,
      "Ġcontin": 1287,
      "de": 1288,
      "Ġsignific": 1289,
      "atic": 1290,
      "Ġcare": 1291,
      "att": 1292,
      "ĠSe": 1293,
      "oss": 1294,
      "...": 1295,
      "Ġdel": 1296,
      "$.": 1297,
      "Ġgoing": 1298,
      "Ġresults": 1299,
      "ats": 1300,
      "Ġread": 1301,
      "outh": 1302,
      "ience": 1303,
      "ior": 1304,
      "ittle": 1305,
      "Ġteam": 1306,
      "ides": 1307,
      "ĠLe": 1308,
      "da": 1309,
      "Ġtri": 1310,
      "Ġfour": 1311,
      "ĠRe": 1312,
      "Ġwee": 1313,
      "alpha": 1314,
      "ves": 1315,
      "Ġrest": 1316,
      "Ġprocess": 1317,
      "ider": 1318,
      "Ġclass": 1319,
      "Ġsing": 1320,
      "},": 1321,
      "Ġstate": 1322,
      "Ġcre": 1323,
      "Ġinc": 1324,
      "ames": 1325,
      "Ġtoo": 1326,
      "ĠQ": 1327,
      "ately": 1328,
      "ĠAr": 1329,
      "self": 1330,
      "acter": 1331,
      "Ġdem": 1332,
      "Ġwithout": 1333,
      "Ġart": 1334,
      "Ġexpl": 1335,
      "ole": 1336,
      "ology": 1337,
      "Ġpost": 1338,
      "Ġpass": 1339,
      "alth": 1340,
      "ator": 1341,
      "Ġplace": 1342,
      "Ġbre": 1343,
      "ĠZ": 1344,
      "rid": 1345,
      "Ġsupport": 1346,
      "rent": 1347,
      "ger": 1348,
      "get": 1349,
      "ĠWh": 1350,
      "Ġleft": 1351,
      "Ġperson": 1352,
      "-\\": 1353,
      "pgfs": 1354,
      "pgfsys": 1355,
      "arge": 1356,
      "Ġsk": 1357,
      "Ġdirect": 1358,
      "Ġele": 1359,
      "ional": 1360,
      "ived": 1361,
      "ital": 1362,
      "ten": 1363,
      "Ġimport": 1364,
      "Ġsince": 1365,
      "mathbb": 1366,
      "ised": 1367,
      "Ġstudy": 1368,
      "Ġlet": 1369,
      "Ġanother": 1370,
      ".,": 1371,
      "less": 1372,
      "duced": 1373,
      "til": 1374,
      "yt": 1375,
      "Ġey": 1376,
      "Ġbest": 1377,
      "ode": 1378,
      "Ġfollowing": 1379,
      "Ġreal": 1380,
      "Ġcontrol": 1381,
      "ring": 1382,
      "iness": 1383,
      "Ġhome": 1384,
      "ided": 1385,
      "Ġsignificant": 1386,
      "Ġterm": 1387,
      "ining": 1388,
      "Ġdesc": 1389,
      "lex": 1390,
      "Ġel": 1391,
      "Ġpop": 1392,
      "50": 1393,
      "Ġfew": 1394,
      "Ġelect": 1395,
      "Ġmeas": 1396,
      "ently": 1397,
      "Ġline": 1398,
      "Ġbeh": 1399,
      "irc": 1400,
      "Ġcome": 1401,
      "Ġmark": 1402,
      "part": 1403,
      "Ġstand": 1404,
      "amma": 1405,
      "Ġpur": 1406,
      "Ġ12": 1407,
      "Ġfunction": 1408,
      "itive": 1409,
      "12": 1410,
      "Ġhist": 1411,
      "Ġbus": 1412,
      "Ġobs": 1413,
      "Ġmethod": 1414,
      "agn": 1415,
      "anc": 1416,
      "Ġdesign": 1417,
      "ilar": 1418,
      "ives": 1419,
      "ĠIs": 1420,
      "Ġbro": 1421,
      "Ġtreat": 1422,
      "ina": 1423,
      "ination": 1424,
      "iqu": 1425,
      "Ġlittle": 1426,
      "apt": 1427,
      "Ġlater": 1428,
      "Ġproble": 1429,
      "Ġnever": 1430,
      "ense": 1431,
      "ling": 1432,
      "Ġadv": 1433,
      "ĠSp": 1434,
      "Ġmust": 1435,
      "akes": 1436,
      "Ġchang": 1437,
      "Ġinformation": 1438,
      "Ġtechn": 1439,
      "bers": 1440,
      "orth": 1441,
      "Ġmight": 1442,
      "ik": 1443,
      "ething": 1444,
      "Ġcond": 1445,
      "Ġaff": 1446,
      "Ġvis": 1447,
      "Ġgrow": 1448,
      "ern": 1449,
      "Ġ198": 1450,
      "ograph": 1451,
      "Ġer": 1452,
      "ormal": 1453,
      "Ġmodel": 1454,
      "yn": 1455,
      "rum": 1456,
      "Ġincluding": 1457,
      "itions": 1458,
      "Ġallow": 1459,
      "Ġhuman": 1460,
      "ample": 1461,
      "ways": 1462,
      "Ġ&": 1463,
      "'re": 1464,
      "Ġorder": 1465,
      "hib": 1466,
      "Ġmov": 1467,
      "ript": 1468,
      "eng": 1469,
      "Ġhy": 1470,
      "ggest": 1471,
      "ĠInd": 1472,
      "+\\": 1473,
      "####": 1474,
      "}$,": 1475,
      "view": 1476,
      "Ġi": 1477,
      "Ġold": 1478,
      "Ġpri": 1479,
      "ambda": 1480,
      "Ġuntil": 1481,
      "ird": 1482,
      "vern": 1483,
      "Ġquest": 1484,
      "ĠAt": 1485,
      "11": 1486,
      "Ġwithin": 1487,
      "Ġprot": 1488,
      "Ġdidn": 1489,
      "ury": 1490,
      "ither": 1491,
      "ĠSc": 1492,
      "Ġcommun": 1493,
      "Ġgiven": 1494,
      "Ġmonth": 1495,
      "Ġseem": 1496,
      "You": 1497,
      "NA": 1498,
      "Ġwr": 1499,
      "elta": 1500,
      "ene": 1501,
      "Ġsuggest": 1502,
      "thing": 1503,
      "ray": 1504,
      "Ġcap": 1505,
      "Ġrece": 1506,
      "iet": 1507,
      "'m": 1508,
      "Ġhapp": 1509,
      "Ġbas": 1510,
      "ĠAd": 1511,
      "ains": 1512,
      "Ġpower": 1513,
      "Ġinvest": 1514,
      "}(\\": 1515,
      "Ġrecord": 1516,
      "Ġtop": 1517,
      "ched": 1518,
      "ability": 1519,
      "rel": 1520,
      "riend": 1521,
      "Ġpot": 1522,
      "arn": 1523,
      "Ġaway": 1524,
      "Ġlow": 1525,
      "ably": 1526,
      "mathbf": 1527,
      "pro": 1528,
      "eral": 1529,
      "}=": 1530,
      "Ġnear": 1531,
      "mu": 1532,
      "Ġput": 1533,
      "Ġlarge": 1534,
      "Ġgot": 1535,
      "Ġsever": 1536,
      "ained": 1537,
      "Ġknown": 1538,
      "ho": 1539,
      "Ġschool": 1540,
      "ype": 1541,
      "Ġtr": 1542,
      "ected": 1543,
      "Ġstat": 1544,
      "18": 1545,
      "oint": 1546,
      "Ġlight": 1547,
      "Ġsomething": 1548,
      "Ġet": 1549,
      "ĠBl": 1550,
      "Ġmen": 1551,
      "Ġgovern": 1552,
      "Ġes": 1553,
      "Ġdays": 1554,
      "Ġprogram": 1555,
      "Ġcalled": 1556,
      "Ġbo": 1557,
      "atch": 1558,
      "Ġcal": 1559,
      "ission": 1560,
      "ĠOn": 1561,
      "ajor": 1562,
      "Ġprof": 1563,
      "Ġwater": 1564,
      "ĠThese": 1565,
      "oke": 1566,
      "Ġgame": 1567,
      "Ġ15": 1568,
      "Ġsw": 1569,
      "Ġmean": 1570,
      "resent": 1571,
      "sp": 1572,
      "uro": 1573,
      "Ġfamily": 1574,
      "ote": 1575,
      "iversity": 1576,
      "ĠAll": 1577,
      "hy": 1578,
      "me": 1579,
      "ential": 1580,
      "by": 1581,
      "for": 1582,
      "eter": 1583,
      "ung": 1584,
      "icro": 1585,
      "Ġprote": 1586,
      "ley": 1587,
      "oid": 1588,
      "Ġleg": 1589,
      "Ġside": 1590,
      "Ġdeterm": 1591,
      "ression": 1592,
      "iod": 1593,
      "Ġword": 1594,
      "Ġobserv": 1595,
      "Ġorgan": 1596,
      "This": 1597,
      "Ġident": 1598,
      "box": 1599,
      "urther": 1600,
      "Ġbuild": 1601,
      "Ġdra": 1602,
      "ĠâĢĶ": 1603,
      "Ġaddition": 1604,
      "inc": 1605,
      "Ġsit": 1606,
      "Ġeas": 1607,
      "ris": 1608,
      "}$.": 1609,
      "Ġrad": 1610,
      "igma": 1611,
      "Ġnext": 1612,
      "201": 1613,
      "Ġbelie": 1614,
      "Ġlist": 1615,
      "Ġseveral": 1616,
      "].": 1617,
      "oper": 1618,
      "Ġreally": 1619,
      "Ġtook": 1620,
      "abl": 1621,
      "Ġthought": 1622,
      "ohn": 1623,
      "ccess": 1624,
      "}^{\\": 1625,
      "Ġreturn": 1626,
      "Ġprop": 1627,
      "aces": 1628,
      "mathrm": 1629,
      "Ġtry": 1630,
      "enn": 1631,
      "Ġcame": 1632,
      "Ġproper": 1633,
      "Ġcer": 1634,
      "ret": 1635,
      "Ġorig": 1636,
      "Ġname": 1637,
      "oad": 1638,
      "Ġalong": 1639,
      "ering": 1640,
      "Ġappear": 1641,
      "Ġmar": 1642,
      "resp": 1643,
      "Ġhard": 1644,
      "por": 1645,
      "Ġimportant": 1646,
      "stand": 1647,
      "bs": 1648,
      "Ġbetter": 1649,
      "Ã©": 1650,
      "Ġarea": 1651,
      "'ll": 1652,
      "Ġtem": 1653,
      "Ġfree": 1654,
      "Ġpublic": 1655,
      "ĠMar": 1656,
      "Ġopt": 1657,
      "lu": 1658,
      "ĠX": 1659,
      "ysis": 1660,
      "rad": 1661,
      "rist": 1662,
      "gen": 1663,
      "Ġfre": 1664,
      "Ġmult": 1665,
      "Ġlaw": 1666,
      "Ġactivity": 1667,
      "Ġbook": 1668,
      "Ġtre": 1669,
      "ended": 1670,
      "reen": 1671,
      "Ġfeel": 1672,
      "},\\": 1673,
      "ember": 1674,
      "Ġide": 1675,
      "Ġ=": 1676,
      "Ġinterest": 1677,
      "ological": 1678,
      "Ġhig": 1679,
      "ĠPh": 1680,
      "Ġrespect": 1681,
      "sh": 1682,
      "Ġsimilar": 1683,
      "pped": 1684,
      "Ġlocal": 1685,
      "ĠCol": 1686,
      "mber": 1687,
      "Ġoffic": 1688,
      "oice": 1689,
      "Ġ+": 1690,
      "Ġblood": 1691,
      "Ġlim": 1692,
      "ried": 1693,
      "une": 1694,
      "Ġopp": 1695,
      "ording": 1696,
      "Ġsingle": 1697,
      "med": 1698,
      "idence": 1699,
      "Ġchildren": 1700,
      "alf": 1701,
      "Ġ16": 1702,
      "Ġ17": 1703,
      "ĠHowever": 1704,
      "14": 1705,
      "ott": 1706,
      "Ġ197": 1707,
      "co": 1708,
      "ead": 1709,
      "put": 1710,
      "ĠNo": 1711,
      "Ġindic": 1712,
      "Ġdescrib": 1713,
      "Ġdue": 1714,
      "Ġbra": 1715,
      "ĠBe": 1716,
      "fer": 1717,
      "col": 1718,
      "epend": 1719,
      "tal": 1720,
      "Ġve": 1721,
      "Ġcurrent": 1722,
      "ĠAmerican": 1723,
      "Ġthings": 1724,
      "Ġkeep": 1725,
      "Ġmajor": 1726,
      "rap": 1727,
      "ened": 1728,
      "ĠWhen": 1729,
      ".âĢĿ": 1730,
      "val": 1731,
      "Ġcharacter": 1732,
      "15": 1733,
      "Ġproduct": 1734,
      "Ġann": 1735,
      "pi": 1736,
      "Ġearly": 1737,
      "Ġpress": 1738,
      "Ġbody": 1739,
      "Ġbusiness": 1740,
      "Ġalways": 1741,
      "ards": 1742,
      "mon": 1743,
      "bar": 1744,
      "illion": 1745,
      "Ġiss": 1746,
      "phi": 1747,
      "Ġinvol": 1748,
      "uck": 1749,
      "Ġair": 1750,
      "ged": 1751,
      "though": 1752,
      "onst": 1753,
      "ĠEng": 1754,
      "Ġfield": 1755,
      "Ġbased": 1756,
      "Ġshort": 1757,
      "ify": 1758,
      "ffic": 1759,
      "Ġtreatment": 1760,
      "Ġpossible": 1761,
      "Ġassoci": 1762,
      "ĠPl": 1763,
      "work": 1764,
      "Ġperiod": 1765,
      "13": 1766,
      "ĠUnited": 1767,
      "arent": 1768,
      "lambda": 1769,
      "Ġprom": 1770,
      "Ġobtain": 1771,
      "Ġtold": 1772,
      "nal": 1773,
      "aim": 1774,
      "Ġ14": 1775,
      "Ġproject": 1776,
      "Ġtell": 1777,
      "ours": 1778,
      "Ġfriend": 1779,
      "Ġprob": 1780,
      "ergy": 1781,
      "Ġwar": 1782,
      "ivid": 1783,
      "hor": 1784,
      "son": 1785,
      "Ġstruct": 1786,
      "Ġroom": 1787,
      "ored": 1788,
      "Ġep": 1789,
      "200": 1790,
      "Ġspe": 1791,
      "iment": 1792,
      "Ġfar": 1793,
      "Ġmom": 1794,
      "Ġseason": 1795,
      "Ġmove": 1796,
      "ĠEx": 1797,
      "aps": 1798,
      "Ġface": 1799,
      "Ġcases": 1800,
      "Ġwent": 1801,
      "Ġplan": 1802,
      "most": 1803,
      "Ġleast": 1804,
      "ued": 1805,
      "ĠJohn": 1806,
      "Ġeyes": 1807,
      "augh": 1808,
      "ai": 1809,
      "}}{": 1810,
      "Ġweek": 1811,
      "16": 1812,
      "Ġz": 1813,
      "Ġchange": 1814,
      "ĠTo": 1815,
      "arrow": 1816,
      "Ġpa": 1817,
      "'ve": 1818,
      "Ġwin": 1819,
      "Ġvol": 1820,
      "set": 1821,
      "Ġcomb": 1822,
      "Ġtimes": 1823,
      "Ġseen": 1824,
      "ream": 1825,
      "igure": 1826,
      "Ġ13": 1827,
      "Ġmil": 1828,
      "ush": 1829,
      "ĠUniversity": 1830,
      "Ġdri": 1831,
      "Ġsuccess": 1832,
      "Ġ||": 1833,
      "Ġgr": 1834,
      "ploy": 1835,
      "rict": 1836,
      "Ġhealth": 1837,
      "ances": 1838,
      "Ġenough": 1839,
      "ĠThat": 1840,
      "Ġable": 1841,
      "âĢľ": 1842,
      "Ġgive": 1843,
      "side": 1844,
      "ĠII": 1845,
      "ĠOr": 1846,
      "ĠUS": 1847,
      "aken": 1848,
      "Ġrate": 1849,
      "ino": 1850,
      "where": 1851,
      "Ġasked": 1852,
      "ĠMay": 1853,
      "ison": 1854,
      "Ġfull": 1855,
      "leq": 1856,
      "Ġclear": 1857,
      "Ġbig": 1858,
      "Ġsat": 1859,
      "Ġgovernment": 1860,
      "}}$": 1861,
      "Ġnormal": 1862,
      "plic": 1863,
      "usion": 1864,
      "Ġland": 1865,
      "Ġmanag": 1866,
      "Ġnight": 1867,
      "Ġkill": 1868,
      "ĠHis": 1869,
      "ball": 1870,
      "Ġeither": 1871,
      "Ġexam": 1872,
      "ert": 1873,
      "rack": 1874,
      "Ġconsider": 1875,
      "ober": 1876,
      "hem": 1877,
      ",âĢĿ": 1878,
      "gin": 1879,
      "Ġconcent": 1880,
      "Ġnet": 1881,
      "17": 1882,
      "ilon": 1883,
      "Ġdev": 1884,
      "Ġavail": 1885,
      "Ġdise": 1886,
      "idd": 1887,
      "iver": 1888,
      "Ġexpect": 1889,
      "Ġris": 1890,
      "ctor": 1891,
      "ians": 1892,
      "osp": 1893,
      "Ġparticular": 1894,
      "ucle": 1895,
      "osis": 1896,
      "ĠCar": 1897,
      "iving": 1898,
      "aster": 1899,
      "Ġoccur": 1900,
      "iron": 1901,
      "}_{\\": 1902,
      "olds": 1903,
      "ateg": 1904,
      "Ġimpro": 1905,
      "lement": 1906,
      "Ġeng": 1907,
      "iation": 1908,
      "Ġcourse": 1909,
      "Ġfeat": 1910,
      "cle": 1911,
      "Ġyoung": 1912,
      "Ġmicro": 1913,
      "ister": 1914,
      "Ġlab": 1915,
      "Âł": 1916,
      "Ġcr": 1917,
      "ification": 1918,
      "ones": 1919,
      "Ġ30": 1920,
      "ien": 1921,
      "beta": 1922,
      "aut": 1923,
      "atory": 1924,
      "ribut": 1925,
      "Ġwon": 1926,
      "Ġrepresent": 1927,
      "Ġoften": 1928,
      "ney": 1929,
      "Ġfive": 1930,
      "Ġwomen": 1931,
      "Ġsure": 1932,
      "not": 1933,
      "imal": 1934,
      "Ġcompany": 1935,
      "Ġview": 1936,
      "Ġamong": 1937,
      "Ġgeneral": 1938,
      "Â»": 1939,
      "iting": 1940,
      "Ġtw": 1941,
      "Ġinit": 1942,
      "iously": 1943,
      "ĠCan": 1944,
      "Ġhaving": 1945,
      "onse": 1946,
      "Ġfac": 1947,
      "Ġabove": 1948,
      "ament": 1949,
      "Ġfore": 1950,
      "Ġbi": 1951,
      "Ġcult": 1952,
      "\".": 1953,
      "Ġhouse": 1954,
      "ĠSo": 1955,
      "Ġstra": 1956,
      "orld": 1957,
      "25": 1958,
      "Ġseries": 1959,
      "Ġbecame": 1960,
      "Ġdeg": 1961,
      "Ġage": 1962,
      "bol": 1963,
      "Ġdiscuss": 1964,
      "|\\": 1965,
      "ales": 1966,
      "Ġrat": 1967,
      "ĠFran": 1968,
      "Ġtru": 1969,
      "rew": 1970,
      "30": 1971,
      "oph": 1972,
      "Â«": 1973,
      "Ġspace": 1974,
      "wards": 1975,
      "Ġver": 1976,
      "eb": 1977,
      "Ġtyp": 1978,
      "Ġcy": 1979,
      "Ġacross": 1980,
      "aring": 1981,
      "ready": 1982,
      "ries": 1983,
      "What": 1984,
      "oney": 1985,
      "Ġvers": 1986,
      "She": 1987,
      "Ġstrong": 1988,
      "Ġpolit": 1989,
      "Ġlevels": 1990,
      "Ġsym": 1991,
      "ĠTe": 1992,
      "ival": 1993,
      "Ġpred": 1994,
      "ĠComm": 1995,
      "Ġ196": 1996,
      "ples": 1997,
      "ending": 1998,
      "Ġacid": 1999,
      "Ġevent": 2000,
      "Ġeffects": 2001,
      "Ġcaus": 2002,
      "rang": 2003,
      "elt": 2004,
      "ware": 2005,
      "Ġexample": 2006,
      "Ġlooked": 2007,
      "ows": 2008,
      "iam": 2009,
      "Ġprim": 2010,
      "Ġstop": 2011,
      "ĠAfter": 2012,
      "Ġtotal": 2013,
      "ividual": 2014,
      "ories": 2015,
      "ront": 2016,
      "big": 2017,
      "eps": 2018,
      "Ġtype": 2019,
      "Ġmass": 2020,
      "ocial": 2021,
      "ĠĠĠĠ": 2022,
      "Ġinvestig": 2023,
      "ume": 2024,
      "rated": 2025,
      "irl": 2026,
      "Ġdeath": 2027,
      "ery": 2028,
      "etic": 2029,
      "Ġincreased": 2030,
      "Ġcity": 2031,
      "sigma": 2032,
      "erence": 2033,
      "Ġcost": 2034,
      "ique": 2035,
      "Ġconn": 2036,
      "Ġonce": 2037,
      "As": 2038,
      "__": 2039,
      "22": 2040,
      "ilt": 2041,
      "Ġphys": 2042,
      "Ġsens": 2043,
      "duct": 2044,
      "Ġmot": 2045,
      "Ġcertain": 2046,
      "Ġdevelopment": 2047,
      "gether": 2048,
      "Ġavailable": 2049,
      "Ġtogether": 2050,
      "amed": 2051,
      "Ġlarg": 2052,
      "If": 2053,
      "Ġproblem": 2054,
      "}{\\": 2055,
      "Ġlove": 2056,
      "âĢĶ": 2057,
      "minist": 2058,
      "Ġ11": 2059,
      "Ġpain": 2060,
      "dd": 2061,
      "Ġabs": 2062,
      "Ġpract": 2063,
      "face": 2064,
      "action": 2065,
      "Ġhalf": 2066,
      "Ġincrease": 2067,
      "rug": 2068,
      "Ġthing": 2069,
      "Ġfilm": 2070,
      "olution": 2071,
      "Ġheart": 2072,
      "Ġalready": 2073,
      "Ġrese": 2074,
      "Ġvalue": 2075,
      "Ġattack": 2076,
      "gamma": 2077,
      "ont": 2078,
      "St": 2079,
      "Ġsent": 2080,
      "ilde": 2081,
      "Ġfurther": 2082,
      "Ġchanges": 2083,
      "Ġrespons": 2084,
      "omy": 2085,
      "Ġlot": 2086,
      "Ġwhy": 2087,
      "Ġbegan": 2088,
      "Ġcomplet": 2089,
      "duction": 2090,
      "Ġcountry": 2091,
      "icle": 2092,
      "Ġunderstand": 2093,
      "Ġdone": 2094,
      "Ġcrit": 2095,
      "ety": 2096,
      "Ġcou": 2097,
      "Ġmaking": 2098,
      "Ġsum": 2099,
      "Ġpast": 2100,
      "Ġkind": 2101,
      "Ġcomput": 2102,
      "Ġsubject": 2103,
      "ogn": 2104,
      "aff": 2105,
      "Ġbecome": 2106,
      "Ġsuper": 2107,
      "Ġport": 2108,
      "sy": 2109,
      "Ġcamp": 2110,
      "reg": 2111,
      "Ġcommon": 2112,
      "Ġever": 2113,
      "aining": 2114,
      "Ġinhib": 2115,
      "ror": 2116,
      "ribution": 2117,
      "Ġspecific": 2118,
      "ga": 2119,
      "ĠOne": 2120,
      "Ġben": 2121,
      "Ġsix": 2122,
      "Ġfail": 2123,
      "Ġmeans": 2124,
      "ches": 2125,
      "Ġresponse": 2126,
      "Ġprovide": 2127,
      "iol": 2128,
      "But": 2129,
      "Ġhigher": 2130,
      "Ġhimself": 2131,
      "ĠStates": 2132,
      "Ġsays": 2133,
      "Ġlo": 2134,
      "cd": 2135,
      "Ġvir": 2136,
      "ĠWith": 2137,
      "rate": 2138,
      "uation": 2139,
      "^{-": 2140,
      "ped": 2141,
      "Ġindividual": 2142,
      "Ġmonths": 2143,
      "ressed": 2144,
      "empt": 2145,
      "And": 2146,
      "Ġprotein": 2147,
      "pm": 2148,
      "ulated": 2149,
      "ĠChrist": 2150,
      "Ġpay": 2151,
      "Ġmoment": 2152,
      "ĠWhat": 2153,
      "sum": 2154,
      "onal": 2155,
      "Ġsound": 2156,
      "used": 2157,
      "ogen": 2158,
      "Ġhowever": 2159,
      "verage": 2160,
      "Ġapplic": 2161,
      "lor": 2162,
      "Ġmeet": 2163,
      "Ġexc": 2164,
      "Ġphot": 2165,
      "!\"": 2166,
      "ari": 2167,
      "ape": 2168,
      "Ġcirc": 2169,
      "ĠRes": 2170,
      "inv": 2171,
      "itor": 2172,
      "Ġmater": 2173,
      "Ġsour": 2174,
      "There": 2175,
      "Ġalmost": 2176,
      "oor": 2177,
      "theta": 2178,
      "ached": 2179,
      "ĠCent": 2180,
      "Ġenergy": 2181,
      "ster": 2182,
      "Ġanalysis": 2183,
      "Ġrole": 2184,
      "}+": 2185,
      "Ġothers": 2186,
      "Ġservice": 2187,
      "Ġwind": 2188,
      "Ġrepl": 2189,
      "che": 2190,
      "Ġshown": 2191,
      "Ġspecial": 2192,
      "Ġdom": 2193,
      "ĠSte": 2194,
      "oses": 2195,
      "osition": 2196,
      "Ġrelations": 2197,
      "asing": 2198,
      "Ġwa": 2199,
      "lection": 2200,
      "rown": 2201,
      "Ġgroups": 2202,
      "uk": 2203,
      "ators": 2204,
      "aced": 2205,
      "ĠMr": 2206,
      "ER": 2207,
      "stit": 2208,
      "Ġpath": 2209,
      "Ġmembers": 2210,
      ".'": 2211,
      "Ġdisease": 2212,
      "af": 2213,
      "tt": 2214,
      "chan": 2215,
      "rho": 2216,
      "ips": 2217,
      "Ġblack": 2218,
      "Ġmind": 2219,
      "bl": 2220,
      "Ġsite": 2221,
      "Ġclaim": 2222,
      "ĠWar": 2223,
      "istic": 2224,
      "Ġdecre": 2225,
      "Ġshowed": 2226,
      "Ġlower": 2227,
      "Ġsaw": 2228,
      "For": 2229,
      "ruction": 2230,
      "Ġvarious": 2231,
      "Ġobserved": 2232,
      "ĠGe": 2233,
      "Ġtaken": 2234,
      "Ġlik": 2235,
      "ĠWorld": 2236,
      "ato": 2237,
      "Ġheld": 2238,
      "ĠYork": 2239,
      "Ġsequ": 2240,
      "ague": 2241,
      "Ġter": 2242,
      "Ġwrit": 2243,
      "Ġformer": 2244,
      "Ġ24": 2245,
      "ivity": 2246,
      "ĠRep": 2247,
      "ĠAm": 2248,
      "bed": 2249,
      "Ġexist": 2250,
      "ependent": 2251,
      "Ġple": 2252,
      "dro": 2253,
      "angu": 2254,
      "ustom": 2255,
      "iter": 2256,
      "Ġmusic": 2257,
      "Ġpercent": 2258,
      "hing": 2259,
      "Ġestabl": 2260,
      "Ġworking": 2261,
      "bum": 2262,
      "Ġil": 2263,
      "Ġcalc": 2264,
      "ude": 2265,
      "ĠMan": 2266,
      "AT": 2267,
      ".$": 2268,
      "roll": 2269,
      "utes": 2270,
      "ĠGod": 2271,
      "Ġquestion": 2272,
      "Ġinclude": 2273,
      "Ġstarted": 2274,
      "ension": 2275,
      "Ġfoot": 2276,
      "Ġconcer": 2277,
      "Ġcompared": 2278,
      "asc": 2279,
      "ĠAust": 2280,
      "urope": 2281,
      "ze": 2282,
      "ĠThen": 2283,
      "\",": 2284,
      "Ġturned": 2285,
      "omm": 2286,
      "urs": 2287,
      "ule": 2288,
      "Ġcoll": 2289,
      "oon": 2290,
      "Ġfrequ": 2291,
      "Ġenc": 2292,
      "Ġbehind": 2293,
      "ography": 2294,
      "Ġcomplex": 2295,
      "ores": 2296,
      "Ġposition": 2297,
      "sequ": 2298,
      "Ġobject": 2299,
      "Ġtalk": 2300,
      "Ġreported": 2301,
      "ules": 2302,
      "Ġreason": 2303,
      "quad": 2304,
      "osph": 2305,
      "ask": 2306,
      "Ġdou": 2307,
      "Ġwhether": 2308,
      "Ġknew": 2309,
      "ĠSu": 2310,
      "Ġ25": 2311,
      "itary": 2312,
      "})$": 2313,
      "ibility": 2314,
      "ĠAss": 2315,
      "cing": 2316,
      "ĠPr": 2317,
      "sel": 2318,
      "itted": 2319,
      "wh": 2320,
      "ĠGu": 2321,
      "Ġhold": 2322,
      "Ġdoor": 2323,
      "Ġlay": 2324,
      "omet": 2325,
      "bo": 2326,
      "Ġfra": 2327,
      "Ġaccount": 2328,
      "tau": 2329,
      "Ġcross": 2330,
      "Ġvari": 2331,
      "Ġhistory": 2332,
      "Ġfoc": 2333,
      "use": 2334,
      "Ġcompet": 2335,
      "Ġmillion": 2336,
      "Ġclose": 2337,
      "Ġfinal": 2338,
      "ev": 2339,
      "Ġarm": 2340,
      "reet": 2341,
      "ĠJan": 2342,
      "Ġcut": 2343,
      "Ġestim": 2344,
      "uture": 2345,
      "23": 2346,
      "ĠNational": 2347,
      "Ġthird": 2348,
      "xim": 2349,
      "Ġlooking": 2350,
      "Ġste": 2351,
      "Ġaccess": 2352,
      "ising": 2353,
      "Ġyet": 2354,
      "ĠBrit": 2355,
      "Ġadminist": 2356,
      "Ġmarket": 2357,
      "Ġsil": 2358,
      "Ġweight": 2359,
      "oma": 2360,
      "Ġauthor": 2361,
      "delta": 2362,
      "chie": 2363,
      "atter": 2364,
      "Ġred": 2365,
      "cret": 2366,
      "ĠHer": 2367,
      "urch": 2368,
      "Ġupon": 2369,
      "Ġemploy": 2370,
      "Ġsn": 2371,
      "Ġtrad": 2372,
      "lish": 2373,
      "Ġassociated": 2374,
      "Ġexperience": 2375,
      "Ġprofess": 2376,
      "Ġwanted": 2377,
      "sw": 2378,
      "ensive": 2379,
      "Ġband": 2380,
      "Ġ194": 2381,
      "ublic": 2382,
      "Ġsize": 2383,
      "Ġsong": 2384,
      "Ġvalues": 2385,
      "ler": 2386,
      "Ġpul": 2387,
      "Ġri": 2388,
      "Ġdrug": 2389,
      "Ġmoney": 2390,
      "Ġparam": 2391,
      "Ġmaterial": 2392,
      "Ch": 2393,
      "ĠGerm": 2394,
      "alt": 2395,
      "}=\\": 2396,
      "Ġstory": 2397,
      "ift": 2398,
      "ike": 2399,
      "24": 2400,
      "ĠBy": 2401,
      "Ġclin": 2402,
      "lected": 2403,
      "ids": 2404,
      "Ġbit": 2405,
      "Ġdam": 2406,
      "Ġwoman": 2407,
      "ĠEn": 2408,
      "Ġden": 2409,
      "Ġquick": 2410,
      "Ġaction": 2411,
      "Ġjob": 2412,
      "ĠHar": 2413,
      "Ġ100": 2414,
      "ĠMc": 2415,
      "Ġcreat": 2416,
      "Ġvide": 2417,
      "Ġflu": 2418,
      "Ġdetail": 2419,
      "hern": 2420,
      "Ġbound": 2421,
      "anced": 2422,
      "ĠCo": 2423,
      "}-": 2424,
      "times": 2425,
      "Ġ,": 2426,
      "Ġder": 2427,
      "Ġsoft": 2428,
      "respond": 2429,
      "Ġdemonst": 2430,
      "ges": 2431,
      "ĠAb": 2432,
      "hel": 2433,
      "Ġfood": 2434,
      "{{": 2435,
      "year": 2436,
      "ĠWill": 2437,
      "Ġrange": 2438,
      "ĠMy": 2439,
      "Ġsaf": 2440,
      "Ġneg": 2441,
      "rem": 2442,
      "Ġlearn": 2443,
      "Ġstudies": 2444,
      "rote": 2445,
      "inn": 2446,
      "$-": 2447,
      "Ġ--": 2448,
      "Ġmeasure": 2449,
      "Ġreview": 2450,
      "ĠSouth": 2451,
      "ĠCal": 2452,
      "ili": 2453,
      "pec": 2454,
      "Ġdiv": 2455,
      "iple": 2456,
      "Ġfall": 2457,
      "Ġpotential": 2458,
      "ĠEurope": 2459,
      "idered": 2460,
      "ument": 2461,
      "ĠJu": 2462,
      "/-": 2463,
      "ortun": 2464,
      "Ġamount": 2465,
      "Ġnat": 2466,
      "uff": 2467,
      "Ġground": 2468,
      "orph": 2469,
      "Ġtum": 2470,
      "ony": 2471,
      "Ġdescribed": 2472,
      "Ġregion": 2473,
      "Ġanything": 2474,
      "Ġfelt": 2475,
      "lim": 2476,
      "Ġang": 2477,
      "Ġfather": 2478,
      "Ġreceived": 2479,
      "viron": 2480,
      "Ġsocial": 2481,
      "Ġinflu": 2482,
      "})\\": 2483,
      "Ġhands": 2484,
      "overed": 2485,
      "21": 2486,
      "ĠMe": 2487,
      "inding": 2488,
      "Ġrather": 2489,
      "Ġclos": 2490,
      "fully": 2491,
      "On": 2492,
      "Ġconv": 2493,
      "An": 2494,
      "Ġresearch": 2495,
      "Ġhours": 2496,
      "Ġson": 2497,
      "Ġeval": 2498,
      "ĠPar": 2499,
      "Ġperformance": 2500,
      "urity": 2501,
      "Ġfront": 2502,
      "ĠCount": 2503,
